{
    "name": "Elfe Qualinesti",
    "url": "http://www.gemmaline.com/races/univers-dragonlance.htm#qualinesti",
    "level_ajustement": 0,
    "size": "M",
    "speed": 9,
    "powers": [
        {
            "name": "Bonus de compétences (Elfe)",
            "desc": "Bonus racial de +2 aux tests de Détection, Fouille et Perception auditive. Lorsqu'ils passent à moins de 1,50 mètre d'une porte dissimulée ou d'un passage secret, ils ont droit à un test de Fouille automatique afin de voir s'ils le remarquent.",
            "modifiers": [
                {
                    "target": "Fouille",
                    "value": 2
                },
                {
                    "target": "Perception auditive",
                    "value": 2
                },
                {
                    "target": "Détection",
                    "value": 2
                }
            ]
        },
        {
            "name": "Bonus de compétences (Qualinesti)",
            "desc": "Bonus racial de +1 aux tests de Diplomatie et de Psychologie. Bien qu'ils paraissent parfois aussi distants que les Silvanesti, les Qualinesti traitent plus facilement avec les autres races que la plupart des elfes.",
            "modifiers": [
                {
                    "target": "Diplomatie",
                    "value": 1
                },
                {
                    "target": "Psychologie",
                    "value": 1
                }
            ]
        },
        {
            "name": "Résistant aux enchantements",
            "desc": "Immunité contre les sorts et effets magiques de type sommeil. Bonus racial de +2 aux jets de sauvegarde contre les sorts et effets magiques de l'école des enchantements",
            "modifiers": [
                {
                    "target": "saves",
                    "value": 2,
                    "condition": "sort ou effet d'enchantement"
                }
            ]
        },
        {
            "name": "Vision nocturne",
            "desc": "Les elfes voient deux fois plus loin que les humains dans des conditions de faible éclairage (clarté de la lune ou des étoiles, torche, etc.). Dans ces conditions, ils distinguent toujours parfaitement les couleurs et les détails.",
            "type": "Ext"
        },
        {
            "name": "Vision dans le noir (Qualinesti)",
            "desc": "Ils possèdent la vision dans le noir sur 9 mètres."
        },
        {
            "name": "Maniement des armes",
            "desc": "Tous les elfes possèdent les dons Maniement d'une arme de guerre pour l'épée longue, la rapière, l'arc long (y compris les arcs longs composites) et l'arc court (y compris les arcs courts composites). "
        }
    ]
}
